/* Adobe Plugin Plist Files for fileclipboardpref */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FileClipboardPref";
CFBundleDisplayName = "FileClipboardPref";
CFBundleGetInfoHTML = "FileClipboardPref version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "FileClipboardPref version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "FileClipboardPref version 21.1.0";
